fisherman/await
oh-my-fish/plugin-bang-bang
fisherman/cprintf
fisherman/debug
laughedelic/fish_logo
fisherman/fishkit
fisherman/g2
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/imgcat
fisherman/javahome
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-osx
fisherman/paths
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/pyenv
fisherman/spin
oh-my-fish/plugin-sublime
fisherman/termcolours
oh-my-fish/plugin-theme
fisherman/upto
fisherman/z
